[{
	"id_Producto": "23",
	"id_Marca":"1",
	"id_Categoria":"5",
	"Nombre":"Moroccanoil Dry Scalp Treatment",
	"Precio":"37.00",
	"Imagen":"images/dry_scalp.png",
	"Descripcion":"PARA CUERO CABELLUDO SECO :  Nuestro tratamiento profesional para el cuero cabelludo cubre las necesidades del cuero cabelludo seco y escamoso, aliviando inmediatamente la irritación, resequedad, y picazón.",
	"Subcategoria":"seco"
},{
	"id_Producto": "24",
	"id_Marca":"1",
	"id_Categoria":"5",
	"Nombre":"Moroccanoil Oily Scalp Treatment",
	"Precio":"37.00",
	"Imagen":"images/oily_scalp.png",
	"Descripcion":"PARA CUERO CABELLUDO GRASO : Un cuero cabelludo graso puede dejar el cabello sin vida. El Tratamiento Cuero Cabelludo Graso Moroccanoil® es un tratamiento profesional para el cuero cabelludo diseñado para controlar la producción excesiva de aceite y revivir el cabello.",
	"Subcategoria":"graso"
},{
	"id_Producto": "25",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"MOROCCANOIL SMOOTH CONCENTRADO PARA EL SECADO",
	"Precio":"28.50",
	"Imagen":"images/smooth_secado.png",
	"Descripcion":"PARA CUERO CABELLUDO GRASO : Un cuero cabelludo graso puede dejar el cabello sin vida. El Tratamiento Cuero Cabelludo Graso Moroccanoil® es un tratamiento profesional para el cuero cabelludo diseñado para controlar la producción excesiva de aceite y revivir el cabello.",
	"Subcategoria":"graso"
},{
	"id_Producto": "26",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Volumizing Mousse",
	"Precio":"28.50",
	"Imagen":"images/hair_volumizingmousse.jpg",
	"Descripcion":"PARA CABELLO FINO A MEDIO : Dé a su cabello volumen y realce inmediato con la Espuma Voluminizadora Moroccanoil®, ideal para cabello medio o fino. Este voluminizador para crear estilos y peinados, provee cuerpo y volumen al cabello sin resultados pegajosos.",
	"Subcategoria":"mousse"
},{
	"id_Producto": "27",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Gel para peinar",
	"Precio":"19.80",
	"Imagen":"images/gelPeinado.png",
	"Descripcion":"PARA TODO TIPO DE CABELLO: Use este gel flexible e hidratante para peinar y crear looks elegantes y estructurados con fijación media. El Gel para Peinar Medium Moroccanoil® es un moldeador sin alcohol versátil que puede ser usado en cabellos largos o cortos para proveer definición y optimizar el secado con secador.",
	"Subcategoria":"gel"
},{
	"id_Producto": "28",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil CREMA MOLDEADORA",
	"Precio":"28.50",
	"Imagen":"images/hair_moldingcream.jpg",
	"Descripcion":"Crema moldeadora para todo tipo de cabello :  Ideal para moldear, esculpir, y crear diseños y estilos en cabellos texturizados. La Crema Moldeadora Moroccanoil® es una crema flexible a base de fibras para engrosar y crear múltiples estilos de cabello con textura natural y definición.",
	"Subcategoria":"crema"
},{
	"id_Producto": "29",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Crema para peinar Hidratante",
	"Precio":"34.50",
	"Imagen":"images/crema-para-peinar-hidratante.jpg",
	"Descripcion":"PARA TODO TIPO DE CABELLO : Acondiciona, hidrata y combate el encrespamiento en todo tipo de cabello, especialmente en grueso y seco. Proporciona definición con una suave fijación y es perfecta para crear peinados con secador. También es fabulosa para dominar el cabello electrizado y revitalizar el cabello que ha perdido su frescura y naturalidad.",
	"Subcategoria":"crema"
},{
	"id_Producto": "30",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Curl Control Mousse",
	"Precio":"19.80",
	"Imagen":"images/control_mousse.jpg",
	"Descripcion":"PARA CABELLO RIZADO O ENSORTIJADO : Controle el cabello rizado o muy rizado sin problemas: La Espuma Control de Rizos Moroccanoil® controla, define, y provee fijación durante horas, mientras sella la humedad y previene el cabello encrespado en cualquier tipo de clima.",
	"Subcategoria":"mousse rizos"
},{
	"id_Producto": "31",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Curl Defining Cream",
	"Precio":"35.50",
	"Imagen":"images/MOLDEADORA_RIZOS.jpg",
	"Descripcion":"PARA CABELLO ONDULADO A RIZADO : Dé forma y active fácilmente sus rizos mientras hidrata su cabello. La Crema Moldeadora de Rizos Moroccanoil® es uno de nuestros productos más populares para el cabello rizado.",
	"Subcategoria":"crema rizos"
},{
	"id_Producto": "32",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"MOROCCANOIL DRY TEXTURE SPRAY",
	"Precio":"28.50",
	"Imagen":"images/drytexturespray_stylistfave.jpg",
	"Descripcion":"PARA TODO TIPO DE CABELLO: Utilice Moroccanoil® textura seca en spray como un spray de terminación de estilos con volumen sin preocupaciones, con textura. También se puede utilizar como un spray de preparación para proveer agarre fundamental necesario para trenzas no deslizante y peinados de salón.",
	"Subcategoria":"spray"
},{
	"id_Producto": "33",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Beach Waves Mousse",
	"Precio":"28.50",
	"Imagen":"images/hair_texture_beachwavemousse.jpg",
	"Descripcion":"PARA TODO TIPO DE CABELLO: Consiga un cabello con textura de playa durante todo el año con la Espuma Ondas de Playa Moroccanoil®, la versión avanzada del tradicional spray de agua de mar. La fórmula única de la Espuma Ondas de Playa Moroccanoil® proporciona textura y estilo sin deshidratar el cabello.",
	"Subcategoria":"mousse rizos"
},{
	"id_Producto": "34",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Fijador Luminoso Strong",
	"Precio":"24.50",
	"Imagen":"images/us.can_luminoushairspraystrong.png",
	"Descripcion":"PARA TODO TIPO DE CABELLO :  El Fijador Luminoso Fuerte Moroccanoil® es un spray para crear estilos duraderos con fijación flexible y fuerte. Su fórmula liviana y flexible envuelve el cabello en un reluciente escudo protector contra el encrespamiento y la humedad, a la vez que se cepilla fácilmente sin dejar residuos pegajosos.",
	"Subcategoria":"fijador"
},{
	"id_Producto": "35",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Frizz Control",
	"Precio":"27.50",
	"Imagen":"images/frizz.jpg",
	"Descripcion":"PARA TODO TIPO DE CABELLO : ¡Controle el cabello encrespado y la estática en cualquier clima! El Control del Encrespamiento Moroccanoil® está formulado para todo tipo de cabello propenso al encrespamiento incluyendo cabello saludable, seco, rizado, o liso.",
	"Subcategoria":"frizz"
},{
	"id_Producto": "36",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Glimmer Shine",
	"Precio":"27.50",
	"Imagen":"images/brillo_intenso.jpg",
	"Descripcion":"PARA TODO TIPO DE CABELLO : Añada el toque final perfecto a cualquier estilo o peinado y logre un cabello hermoso y brillante. El Brillo Intenso Moroccanoil® es un spray para dar acabado final que atrae y refleja la luz dando un hermoso brillo al cabello.",
	"Subcategoria":""
},{
	"id_Producto": "37",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Intense Curl Cream",
	"Precio":"34.50",
	"Imagen":"images/crema_rizos.png",
	"Descripcion":"PARA CABELLO ONDULADO A RIZADO : Para rizos naturales y ondas que lucen brillantes, con forma, y hermosamente frescos. La Crema Intensa para Rizos Moroccanoil® es un acondicionador sin enjuague que define, hidrata los rizos, y combate el encrespamiento sin dejar residuos pegajosos.",
	"Subcategoria":"crema rizos"
},{
	"id_Producto": "38",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Loción Voluminizadora",
	"Precio":"29.00",
	"Imagen":"images/Locionmoro.jpg",
	"Descripcion":"Indicado parara cabellos finos o medios,  ¡Vía rápida hacia la plenitud instantánea! La Loción Voluminizadora Moroccanoil® fortalece el cabello con proteínas restauradoras a la vez que aporta grosor a las fibras capilares para mayor cuerpo y volumen duradero. La mezcla de vitaminas y aceite de argán hidrata obteniendo un cabello brillante sin residuos pegajosos.",
	"Subcategoria":"volumen"
},{
	"id_Producto": "39",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Luminous Hair Spray Medium",
	"Precio":"24.50",
	"Imagen":"images/hair_hairspray_medium.jpg",
	"Descripcion":"PARA TODO TIPO DE CABELLO : Este spray con fijación media y flexible provee soporte duradero para estilos suaves y naturales. El Fijador Luminoso Medio Moroccanoil® es un spray liviano y flexible que envuelve el cabello en un reluciente escudo protector contra el encrespamiento y la humedad, a la vez que se cepilla fácilmente sin dejar residuos pegajosos.",
	"Subcategoria":""
},{
	"id_Producto": "40",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil PROTECTOR DE CALOR PARA PEINAR",
	"Precio":"28.50",
	"Imagen":"images/hair_heatstylingprotection.jpg",
	"Descripcion":"Proteja su cabello de la creación de estilos y peinados con calor, lo cual es parte de la rutina diaria de cualquier mujer. El Protector de Calor para Peinar Moroccanoil® crea un escudo térmico protector que le permite al cabello resistir altas temperaturas de hasta 430˚F – 221˚C.",
	"Subcategoria":"protector"
},{
	"id_Producto": "41",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"Moroccanoil Root Boost Voluminizador raíces",
	"Precio":"28.50",
	"Imagen":"images/vol_raices.png",
	"Descripcion":"PARA CABELLO FINO A MEDIO : Para el máximo cabello con pleno volumen, el estimulador de raíces está diseñado para ofrecer volumen y movimiento al preparar las raíces con una potente base texturizada antes de peinar con calor. Fórmula nutritiva de alto rendimiento que amplifica el volumen de inmediato en las raíces y engrosa cada hebra para darle textura y forma, de manera que el volumen nunca se pierda.",
	"Subcategoria":"volumen"
},{
	"id_Producto": "42",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"MOROCCANOIL SMOOTH LOTION REDUCTOR VOLUMEN",
	"Precio":"35.00",
	"Imagen":"images/hair_smoothinglotion.jpg",
	"Descripcion":"PARA CABELLO REBELDE Y ENCRESPADO: Loción multiuso para el secado con secador que deja el cabello suave y sedoso. Permite crear estilos y peinados fácilmente y sin esfuerzo. La Loción Suavizante Moroccanoil® combina los beneficios de los productos Moroccanoil de mayor venta incluyendo el nutritivo aceite de argán, mantequilla de argán, Vitamina E, y ácidos grasos esenciales que dejan el cabello acariciable, suave y manejable.",
	"Subcategoria":"volumen"
},{
	"id_Producto": "43",
	"id_Marca":"1",
	"id_Categoria":"6",
	"Nombre":"MOROCCANOIL TEXTURE CLAY",
	"Precio":"26.00",
	"Imagen":"images/textureclay.jpg",
	"Descripcion":"PARA TODO TIPO DE CABELLO: Consiga estilos versátiles a su medida con esta herramienta unisex, ideal tanto para cabello corto como largo, que le permitirá jugar con su cabello antes de fijar el nivel de textura deseado. Controla el encrespamiento durante todo el día y proporciona un acabado no grasoso o pegajoso.",
	"Subcategoria":"cera"
}]